{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "tôi": 4,
      ".": 5,
      "bạn": 6,
      "không": 7,
      "có": 8,
      "tom": 9,
      "một": 10,
      "đã": 11,
      "của": 12,
      "anh": 13,
      "là": 14,
      "?": 15,
      "ấy": 16,
      "chúng": 17,
      "sẽ": 18,
      "thể": 19,
      "với": 20,
      "làm": 21,
      "đó": 22,
      "gì": 23,
      "nói": 24,
      "cho": 25,
      ",": 26,
      "Tom": 27,
      "ta": 28,
      "Tôi": 29,
      "ở": 30,
      "đến": 31,
      "muốn": 32,
      "đi": 33,
      "cô": 34,
      "này": 35,
      "trong": 36,
      "để": 37,
      "đang": 38,
      "phải": 39,
      "người": 40,
      "điều": 41,
      "biết": 42,
      "nó": 43,
      "mary": 44,
      "những": 45,
      "được": 46,
      "về": 47,
      "và": 48,
      "vào": 49,
      "ra": 50,
      "khi": 51,
      "rằng": 52,
      "rất": 53,
      "giờ": 54,
      "nghĩ": 55,
      "thấy": 56,
      "đây": 57,
      "mình": 58,
      "họ": 59,
      "như": 60,
      "nhà": 61,
      "sự": 62,
      "bị": 63,
      "việc": 64,
      "nào": 65,
      "nhiều": 66,
      "thích": 67,
      "lại": 68,
      "ngày": 69,
      "cả": 70,
      "hơn": 71,
      "tốt": 72,
      "nên": 73,
      "bao": 74,
      "ăn": 75,
      "cần": 76,
      "từ": 77,
      "chỉ": 78,
      "ai": 79,
      "con": 80,
      "học": 81,
      "cái": 82,
      "công": 83,
      "xe": 84,
      "ông": 85,
      "trên": 86,
      "tiếng": 87,
      "qua": 88,
      "thế": 89,
      "sao": 90,
      "thực": 91,
      "chuyện": 92,
      "trước": 93,
      "đề": 94,
      "thời": 95,
      "Anh": 96,
      "đầu": 97,
      "giúp": 98,
      "mọi": 99,
      "thứ": 100,
      "thành": 101,
      "hỏi": 102,
      "tất": 103,
      "bất": 104,
      "các": 105,
      "gặp": 106,
      "nếu": 107,
      "tại": 108,
      "vì": 109,
      "cảm": 110,
      "sống": 111,
      "thật": 112,
      "tin": 113,
      "năm": 114,
      "bắt": 115,
      "nhìn": 116,
      "nay": 117,
      "yêu": 118,
      "chưa": 119,
      "nhất": 120,
      "tiền": 121,
      "gian": 122,
      "xảy": 123,
      "ý": 124,
      "số": 125,
      "nghe": 126,
      "vui": 127,
      "tìm": 128,
      "khác": 129,
      "đừng": 130,
      "hôm": 131,
      "nhận": 132,
      "cuộc": 133,
      "vấn": 134,
      "chiếc": 135,
      "trở": 136,
      "hai": 137,
      "phòng": 138,
      "lên": 139,
      "quá": 140,
      "chơi": 141,
      "cách": 142,
      "viên": 143,
      "tự": 144,
      "mua": 145,
      "câu": 146,
      "Bạn": 147,
      "lời": 148,
      "sách": 149,
      "nhưng": 150,
      "sau": 151,
      "bằng": 152,
      "cùng": 153,
      "cứ": 154,
      "hàng": 155,
      "quan": 156,
      "đâu": 157,
      "tối": 158,
      "ba": 159,
      "xem": 160,
      "chắc": 161,
      "nhau": 162,
      "cửa": 163,
      "lớn": 164,
      "xin": 165,
      "định": 166,
      "vậy": 167,
      "lúc": 168,
      "lần": 169,
      "nữa": 170,
      "bây": 171,
      "cố": 172,
      "mà": 173,
      "gọi": 174,
      "mới": 175,
      "còn": 176,
      "lòng": 177,
      "khỏi": 178,
      "theo": 179,
      "ngoài": 180,
      "sinh": 181,
      "thường": 182,
      "nước": 183,
      "trẻ": 184,
      "ngủ": 185,
      "trả": 186,
      "hãy": 187,
      "cầu": 188,
      "luôn": 189,
      "tay": 190,
      "ngay": 191,
      "hoàn": 192,
      "gia": 193,
      "boston": 194,
      "đưa": 195,
      "mất": 196,
      "đường": 197,
      "kết": 198,
      "bài": 199,
      "bỏ": 200,
      "cuốn": 201,
      "khó": 202,
      "vẻ": 203,
      "trường": 204,
      "rời": 205,
      "bộ": 206,
      "gái": 207,
      "bữa": 208,
      "quyết": 209,
      "đợi": 210,
      "chắn": 211,
      "Cô": 212,
      "hiểu": 213,
      "lỗi": 214,
      "máy": 215,
      "vẫn": 216,
      "mẹ": 217,
      "lý": 218,
      "sáng": 219,
      "Pháp": 220,
      "trai": 221,
      "lấy": 222,
      "gắng": 223,
      "sớm": 224,
      "tâm": 225,
      "hiện": 226,
      "động": 227,
      "nơi": 228,
      "vọng": 229,
      "đồng": 230,
      "kỳ": 231,
      "đọc": 232,
      "đàn": 233,
      "cuối": 234,
      "tuần": 235,
      "đánh": 236,
      "uống": 237,
      "trời": 238,
      "toàn": 239,
      "chính": 240,
      "đẹp": 241,
      "mai": 242,
      "Có": 243,
      "thức": 244,
      "thư": 245,
      "chết": 246,
      "đúng": 247,
      "đặt": 248,
      "hôn": 249,
      "giải": 250,
      "đều": 251,
      "mặt": 252,
      "gần": 253,
      "vài": 254,
      "giá": 255,
      "giữ": 256,
      "dụng": 257,
      "cũng": 258,
      "sai": 259,
      "bảo": 260,
      "lắng": 261,
      "ngồi": 262,
      "tưởng": 263,
      "viết": 264,
      "mỗi": 265,
      "áo": 266,
      "\"": 267,
      "đỡ": 268,
      "xuống": 269,
      "nhớ": 270,
      "em": 271,
      "cha": 272,
      "tức": 273,
      "giáo": 274,
      "Tại": 275,
      "tên": 276,
      "cây": 277,
      "trông": 278,
      "thông": 279,
      "báo": 280,
      "đủ": 281,
      "sĩ": 282,
      "trọng": 283,
      "chút": 284,
      "cao": 285,
      "lâu": 286,
      "sợ": 287,
      "đêm": 288,
      "bé": 289,
      "hợp": 290,
      "sử": 291,
      "ít": 292,
      "nhân": 293,
      "hành": 294,
      "điện": 295,
      "tuổi": 296,
      "tập": 297,
      "chó": 298,
      "nhiêu": 299,
      "thay": 300,
      "tiếp": 301,
      "nhanh": 302,
      "bên": 303,
      "ảnh": 304,
      "lo": 305,
      "kế": 306,
      "chạy": 307,
      "hy": 308,
      "tuyệt": 309,
      "ơn": 310,
      "nghỉ": 311,
      "bận": 312,
      "dự": 313,
      "cảnh": 314,
      "mặc": 315,
      "khá": 316,
      "bản": 317,
      "tháng": 318,
      "tàu": 319,
      "Nhật": 320,
      "đối": 321,
      "vụ": 322,
      "hết": 323,
      "nhiên": 324,
      "tình": 325,
      "do": 326,
      "bay": 327,
      "chăm": 328,
      "hay": 329,
      "chiến": 330,
      "phát": 331,
      "mở": 332,
      "hoạch": 333,
      "mưa": 334,
      "mang": 335,
      "từng": 336,
      "cơ": 337,
      "chủ": 338,
      "vị": 339,
      "bệnh": 340,
      "hạnh": 341,
      "thuốc": 342,
      "đồ": 343,
      "cười": 344,
      "bàn": 345,
      "hội": 346,
      "sát": 347,
      "giới": 348,
      "phúc": 349,
      "đổi": 350,
      "phụ": 351,
      "tiệc": 352,
      "đáng": 353,
      "dễ": 354,
      "thương": 355,
      "mười": 356,
      "bóng": 357,
      "bánh": 358,
      "nhạc": 359,
      "lẽ": 360,
      "tranh": 361,
      "năng": 362,
      "đôi": 363,
      "bơi": 364,
      "hình": 365,
      "lái": 366,
      "dài": 367,
      "nhỏ": 368,
      "ngôi": 369,
      "lạnh": 370,
      "đơn": 371,
      "đại": 372,
      "buổi": 373,
      "cà": 374,
      "màu": 375,
      "kiểm": 376,
      "mong": 377,
      "khách": 378,
      "bố": 379,
      "hát": 380,
      "rồi": 381,
      "tai": 382,
      "tham": 383,
      "ước": 384,
      "quên": 385,
      "cá": 386,
      "tra": 387,
      "!": 388,
      "phút": 389,
      "nghị": 390,
      "thú": 391,
      "khăn": 392,
      "trung": 393,
      "vừa": 394,
      "tiết": 395,
      "mắt": 396,
      "chuyến": 397,
      "giống": 398,
      "lập": 399,
      "tới": 400,
      "đứa": 401,
      "chờ": 402,
      "dường": 403,
      "nhật": 404,
      "hơi": 405,
      "thoại": 406,
      "thêm": 407,
      "tiên": 408,
      "kinh": 409,
      "thị": 410,
      "đau": 411,
      "nữ": 412,
      "quả": 413,
      "Làm": 414,
      "nạn": 415,
      "sức": 416,
      "kiếm": 417,
      "chọn": 418,
      "bình": 419,
      "lịch": 420,
      "sẵn": 421,
      "phố": 422,
      "Bản": 423,
      "điểm": 424,
      "văn": 425,
      "bức": 426,
      "dành": 427,
      "loại": 428,
      "mùa": 429,
      "thất": 430,
      "nghĩa": 431,
      "đứng": 432,
      "hồ": 433,
      "quanh": 434,
      "phục": 435,
      "thân": 436,
      "chuyển": 437,
      "dậy": 438,
      "xấu": 439,
      "bởi": 440,
      "kể": 441,
      "mươi": 442,
      "đình": 443,
      "xuất": 444,
      "xa": 445,
      "Hãy": 446,
      "chứ": 447,
      "chí": 448,
      "khóa": 449,
      "thăm": 450,
      "lớp": 451,
      "biệt": 452,
      "la": 453,
      "chú": 454,
      "quay": 455,
      "tính": 456,
      "chịu": 457,
      "giết": 458,
      "trò": 459,
      "cấp": 460,
      "giận": 461,
      "vời": 462,
      "dối": 463,
      "Khi": 464,
      "duy": 465,
      "thuyết": 466,
      "họp": 467,
      "Điều": 468,
      "đóng": 469,
      "cẩn": 470,
      "sàng": 471,
      "thử": 472,
      "phép": 473,
      "phí": 474,
      "phim": 475,
      "rõ": 476,
      "trí": 477,
      "ngốc": 478,
      "bán": 479,
      "phê": 480,
      "rối": 481,
      "khuyên": 482,
      "trưa": 483,
      "ngạc": 484,
      "hiểm": 485,
      "phía": 486,
      "quần": 487,
      "đất": 488,
      "giỏi": 489,
      "minh": 490,
      "gửi": 491,
      "muộn": 492,
      "liên": 493,
      "lầm": 494,
      "tài": 495,
      "tội": 496,
      "lạc": 497,
      "rượu": 498,
      "chân": 499,
      "buýt": 500,
      "tệ": 501,
      "xử": 502,
      "mệt": 503,
      "viện": 504,
      "hóa": 505,
      "hòa": 506,
      "xác": 507,
      "tục": 508,
      "luận": 509,
      "buồn": 510,
      "thận": 511,
      "bác": 512,
      "ổn": 513,
      "mạnh": 514,
      "kẻ": 515,
      ".\"": 516,
      "món": 517,
      "à": 518,
      "càng": 519,
      "phạm": 520,
      "trái": 521,
      "vô": 522,
      "đô": 523,
      "an": 524,
      "john": 525,
      "cậu": 526,
      "phần": 527,
      "ngữ": 528,
      "ty": 529,
      "hầu": 530,
      "tế": 531,
      "cứu": 532,
      "đội": 533,
      "dù": 534,
      "bước": 535,
      "trang": 536,
      "khả": 537,
      "cũ": 538,
      "giả": 539,
      "căn": 540,
      "dừng": 541,
      "mèo": 542,
      "khỏe": 543,
      "phiền": 544,
      "ngờ": 545,
      "túi": 546,
      "quen": 547,
      "suy": 548,
      "chấp": 549,
      "thúc": 550,
      "lá": 551,
      "hút": 552,
      "tuyết": 553,
      "vượt": 554,
      "chiều": 555,
      "ghét": 556,
      "dưới": 557,
      "nguy": 558,
      "sáu": 559,
      "thậm": 560,
      "tượng": 561,
      "nóng": 562,
      "vật": 563,
      "sóc": 564,
      "sổ": 565,
      "nổi": 566,
      "ga": 567,
      "đông": 568,
      "đổ": 569,
      "đá": 570,
      "hoa": 571,
      "rộn": 572,
      "nghi": 573,
      "lạ": 574,
      "ràng": 575,
      "thống": 576,
      "dàng": 577,
      "nhiệm": 578,
      "mật": 579,
      "Mỹ": 580,
      "âm": 581,
      "bí": 582,
      "hoặc": 583,
      "trấn": 584,
      "tăng": 585,
      "đói": 586,
      "cáo": 587,
      "khoảng": 588,
      "ký": 589,
      "thiết": 590,
      "kiến": 591,
      "ngu": 592,
      "vợ": 593,
      "đoán": 594,
      "may": 595,
      "kéo": 596,
      "du": 597,
      "thuộc": 598,
      "hứa": 599,
      "hài": 600,
      "tương": 601,
      "bè": 602,
      "quốc": 603,
      "luật": 604,
      "sửa": 605,
      "độ": 606,
      "bại": 607,
      "khóc": 608,
      "phá": 609,
      "già": 610,
      "đầy": 611,
      "giữa": 612,
      "cánh": 613,
      "mỏi": 614,
      "nhảy": 615,
      "diễn": 616,
      "thì": 617,
      "cắt": 618,
      "ngừng": 619,
      ":": 620,
      "băng": 621,
      "lặng": 622,
      "rơi": 623,
      "trị": 624,
      "dạy": 625,
      "ngoại": 626,
      "rắc": 627,
      "tóc": 628,
      "giày": 629,
      "chức": 630,
      "giao": 631,
      "sư": 632,
      "trình": 633,
      "nghiệp": 634,
      "di": 635,
      "hộp": 636,
      "ngăn": 637,
      "sắp": 638,
      "ly": 639,
      "lực": 640,
      "doanh": 641,
      "biển": 642,
      "thắng": 643,
      "giảm": 644,
      "khí": 645,
      "?\"": 646,
      "giường": 647,
      "ô": 648,
      "nằm": 649,
      "cơn": 650,
      "cạnh": 651,
      "dân": 652,
      "liệu": 653,
      "mơ": 654,
      "pháp": 655,
      "tồi": 656,
      "sở": 657,
      "buộc": 658,
      "cung": 659,
      "đạp": 660,
      "chi": 661,
      "lượng": 662,
      "mái": 663,
      "đám": 664,
      "riêng": 665,
      "chỗ": 666,
      "hộ": 667,
      "30": 668,
      "biến": 669,
      "ghế": 670,
      "cổ": 671,
      "mời": 672,
      "thi": 673,
      "hoạt": 674,
      "mượn": 675,
      "ốm": 676,
      "chàng": 677,
      "hè": 678,
      "tắt": 679,
      "đấu": 680,
      "chìa": 681,
      "thoát": 682,
      "bảy": 683,
      "đỏ": 684,
      "sông": 685,
      "nghiêm": 686,
      "điên": 687,
      "khiến": 688,
      "yên": 689,
      "im": 690,
      "dịch": 691,
      "hiệu": 692,
      "sạn": 693,
      "thanh": 694,
      "trách": 695,
      "xét": 696,
      "sân": 697,
      "lắm": 698,
      "quy": 699,
      "đời": 700,
      "Nếu": 701,
      "ban": 702,
      "dẫn": 703,
      "hướng": 704,
      "thu": 705,
      "vệ": 706,
      "đặc": 707,
      "chuẩn": 708,
      "giàu": 709,
      "lãng": 710,
      "tắm": 711,
      "hẹn": 712,
      "tránh": 713,
      "Người": 714,
      "chối": 715,
      "thảo": 716,
      "lựa": 717,
      "mức": 718,
      "táo": 719,
      "Ai": 720,
      "phản": 721,
      "thủ": 722,
      "ích": 723,
      "chứng": 724,
      "so": 725,
      "gây": 726,
      "phủ": 727,
      "trễ": 728,
      "Những": 729,
      "quà": 730,
      "ngon": 731,
      "Thật": 732,
      "mắn": 733,
      "nấu": 734,
      "bầu": 735,
      "thiếu": 736,
      "địa": 737,
      "xung": 738,
      "chằm": 739,
      "trượt": 740,
      "khoác": 741,
      "súng": 742,
      "tổn": 743,
      "biểu": 744,
      "tòa": 745,
      "tử": 746,
      "xanh": 747,
      "mũ": 748,
      "sản": 749,
      "chị": 750,
      "tiêu": 751,
      "xong": 752,
      "chia": 753,
      "vàng": 754,
      "tác": 755,
      "tù": 756,
      "váy": 757,
      "kính": 758,
      "giấy": 759,
      "tư": 760,
      "Con": 761,
      "trắng": 762,
      "án": 763,
      "Không": 764,
      "sang": 765,
      "xuyên": 766,
      "bốn": 767,
      "trận": 768,
      "hữu": 769,
      "khu": 770,
      "thuê": 771,
      "đảm": 772,
      "ngôn": 773,
      "thôi": 774,
      "vỡ": 775,
      "phẩm": 776,
      "trốn": 777,
      "nỗi": 778,
      "vũ": 779,
      "danh": 780,
      "núi": 781,
      "nửa": 782,
      "quyền": 783,
      "đèn": 784,
      "đùa": 785,
      "thịt": 786,
      "vé": 787,
      "cắp": 788,
      "ngoái": 789,
      "ngắn": 790,
      "hào": 791,
      "lỡ": 792,
      "thẳng": 793,
      "2": 794,
      "bắn": 795,
      "trợ": 796,
      "Một": 797,
      "lửa": 798,
      "ngân": 799,
      "thang": 800,
      "tạo": 801,
      "dọn": 802,
      "quản": 803,
      "coi": 804,
      "trưởng": 805,
      "bút": 806,
      "cân": 807,
      "đen": 808,
      "bếp": 809,
      "điển": 810,
      "khủng": 811,
      "kia": 812,
      "thuật": 813,
      "toán": 814,
      "xúc": 815,
      "tv": 816,
      "bật": 817,
      "cờ": 818,
      "hủy": 819,
      "nhập": 820,
      "nặng": 821,
      "dạo": 822,
      "niềm": 823,
      "Đức": 824,
      "say": 825,
      "tổ": 826,
      "Nó": 827,
      "tennis": 828,
      "thừa": 829,
      "bia": 830,
      "hổ": 831,
      "tắc": 832,
      "Ông": 833,
      "piano": 834,
      "vội": 835,
      "Trung": 836,
      "giác": 837,
      "kịp": 838,
      "mấy": 839,
      "sữa": 840,
      "chồng": 841,
      "hại": 842,
      "nhẫn": 843,
      "nợ": 844,
      "xây": 845,
      "chim": 846,
      "cháy": 847,
      "dục": 848,
      "rửa": 849,
      "Quốc": 850,
      "thuận": 851,
      "bà": 852,
      "thơ": 853,
      "ứng": 854,
      "ngựa": 855,
      "xinh": 856,
      "nghiệm": 857,
      "ngơi": 858,
      "chán": 859,
      "miễn": 860,
      "vòng": 861,
      "Đây": 862,
      "cư": 863,
      "mì": 864,
      "thiện": 865,
      "tiếc": 866,
      "trăm": 867,
      "chào": 868,
      "tiểu": 869,
      "dựng": 870,
      "đeo": 871,
      "độc": 872,
      "chậm": 873,
      "chống": 874,
      "ghi": 875,
      "giấu": 876,
      "áp": 877,
      "chóng": 878,
      "giấc": 879,
      "trà": 880,
      "tĩnh": 881,
      "mục": 882,
      "Đó": 883,
      "chung": 884,
      "ném": 885,
      "tờ": 886,
      "lương": 887,
      "phù": 888,
      "vườn": 889,
      "ồn": 890,
      "nàn": 891,
      "chày": 892,
      "hỏng": 893,
      "khoản": 894,
      "nhờ": 895,
      "phàn": 896,
      "tách": 897,
      "đón": 898,
      "nghệ": 899,
      "tường": 900,
      "vi": 901,
      "hệ": 902,
      "thuyền": 903,
      "tận": 904,
      "bão": 905,
      "tám": 906,
      "cưới": 907,
      "tạp": 908,
      "hạn": 909,
      "tiến": 910,
      "trừ": 911,
      "đạt": 912,
      "đắt": 913,
      "bãi": 914,
      "kỹ": 915,
      "nghèo": 916,
      "ấm": 917,
      "Chúng": 918,
      "khẩu": 919,
      "tây": 920,
      "đột": 921,
      "khoa": 922,
      "lừa": 923,
      "vẽ": 924,
      "hưởng": 925,
      "truyền": 926,
      "hét": 927,
      "lệ": 928,
      "ví": 929,
      "chữa": 930,
      "hiếm": 931,
      "lợi": 932,
      "trứng": 933,
      "lỗ": 934,
      "mừng": 935,
      "to": 936,
      "trộm": 937,
      "miệng": 938,
      "sâu": 939,
      "tinh": 940,
      "cập": 941,
      "dùng": 942,
      "tải": 943,
      "tặng": 944,
      "yếu": 945,
      "dây": 946,
      "nhẹ": 947,
      "tủ": 948,
      "giọng": 949,
      "tim": 950,
      "sắc": 951,
      "tôn": 952,
      "mắc": 953,
      "ngọn": 954,
      "sắm": 955,
      "suốt": 956,
      "ngã": 957,
      "ấn": 958,
      "ca": 959,
      "kiện": 960,
      "nhầm": 961,
      "phương": 962,
      "thỏa": 963,
      "bông": 964,
      "Họ": 965,
      "Tokyo": 966,
      "chế": 967,
      "kỷ": 968,
      "lưng": 969,
      "tha": 970,
      "chuyên": 971,
      "nhắn": 972,
      "trại": 973,
      "chất": 974,
      "chụp": 975,
      "lai": 976,
      "nhiệt": 977,
      "nhóm": 978,
      "quân": 979,
      "Bây": 980,
      "mãi": 981,
      "quán": 982,
      "ánh": 983,
      "phong": 984,
      "nắm": 985,
      "đậu": 986,
      "Sau": 987,
      "bụng": 988,
      "dòng": 989,
      "giành": 990,
      "kiên": 991,
      "dấu": 992,
      "hãi": 993,
      "chạm": 994,
      "dao": 995,
      "leo": 996,
      "tivi": 997,
      "cãi": 998,
      "guitar": 999,
      "nguyên": 1000,
      "rút": 1001,
      "tầng": 1002,
      "cặp": 1003,
      "hảo": 1004,
      "che": 1005,
      "hối": 1006,
      "môn": 1007,
      "trạng": 1008,
      "Cậu": 1009,
      "can": 1010,
      "kiệm": 1011,
      "sạch": 1012,
      "chai": 1013,
      "cực": 1014,
      "thao": 1015,
      "y": 1016,
      "bối": 1017,
      "chín": 1018,
      "cải": 1019,
      "răng": 1020,
      "sàn": 1021,
      "đựng": 1022,
      "ngón": 1023,
      "nuôi": 1024,
      "tích": 1025,
      "Các": 1026,
      "cử": 1027,
      "phiếu": 1028,
      "thờ": 1029,
      "trải": 1030,
      "10": 1031,
      "chương": 1032,
      "nướng": 1033,
      "thoảng": 1034,
      "thấp": 1035,
      "vờ": 1036,
      "ken": 1037,
      "khiếp": 1038,
      "vắng": 1039,
      "chữ": 1040,
      "gấp": 1041,
      "tỉnh": 1042,
      "vực": 1043,
      "dõi": 1044,
      "đằng": 1045,
      "hò": 1046,
      "thiệu": 1047,
      "chảy": 1048,
      "gió": 1049,
      "thần": 1050,
      "giản": 1051,
      "đạo": 1052,
      "chặt": 1053,
      "ghé": 1054,
      "khích": 1055,
      "taxi": 1056,
      "đẩy": 1057,
      "châu": 1058,
      "thù": 1059,
      "thở": 1060,
      "khắc": 1061,
      "thiên": 1062,
      "thô": 1063,
      "chúc": 1064,
      "paris": 1065,
      "dã": 1066,
      "mẽ": 1067,
      "triển": 1068,
      "triệu": 1069,
      "tấn": 1070,
      "phổ": 1071,
      "sa": 1072,
      "sơn": 1073,
      "xu": 1074,
      "Lần": 1075,
      "gói": 1076,
      "rừng": 1077,
      "tầm": 1078,
      "nổ": 1079,
      "soát": 1080,
      "mùi": 1081,
      "nhắc": 1082,
      "sơ": 1083,
      "túc": 1084,
      "đảo": 1085,
      "đài": 1086,
      "khuôn": 1087,
      "mối": 1088,
      "nguyện": 1089,
      "nội": 1090,
      "thoải": 1091,
      "trôi": 1092,
      "vali": 1093,
      "Nha": 1094,
      "cởi": 1095,
      "hoàng": 1096,
      "mộ": 1097,
      "nghiên": 1098,
      "thải": 1099,
      "tuyên": 1100,
      "Ban": 1101,
      "chiếu": 1102,
      "khắp": 1103,
      "xóm": 1104,
      "xếp": 1105,
      "lính": 1106,
      "phân": 1107,
      "tiện": 1108,
      "vết": 1109,
      "đào": 1110,
      "Bố": 1111,
      "Tây": 1112,
      "ma": 1113,
      "000": 1114,
      "dựa": 1115,
      "khoai": 1116,
      "phán": 1117,
      "thỉnh": 1118,
      "bạc": 1119,
      "hoãn": 1120,
      "làng": 1121,
      "nỗ": 1122,
      "treo": 1123,
      "trống": 1124,
      "tốc": 1125,
      "vai": 1126,
      "khăng": 1127,
      "rộng": 1128,
      "thà": 1129,
      "gà": 1130,
      "thẻ": 1131,
      "đích": 1132,
      "béo": 1133,
      "cầm": 1134,
      "jim": 1135,
      "lễ": 1136,
      "miếng": 1137,
      "trăng": 1138,
      "Chiếc": 1139,
      "dữ": 1140,
      "vạt": 1141,
      "jane": 1142,
      "Mẹ": 1143,
      "cộng": 1144,
      "dẹp": 1145,
      "cam": 1146,
      "khởi": 1147,
      "máu": 1148,
      "quý": 1149,
      "rau": 1150,
      "cốc": 1151,
      "hỏa": 1152,
      "nhặt": 1153,
      "rẻ": 1154,
      "tổng": 1155,
      "york": 1156,
      "hồi": 1157,
      "kích": 1158,
      "kẹt": 1159,
      "lệnh": 1160,
      "nam": 1161,
      "xứng": 1162,
      "bẩn": 1163,
      "chì": 1164,
      "da": 1165,
      "mô": 1166,
      "Úc": 1167,
      "Canada": 1168,
      "bò": 1169,
      "chuông": 1170,
      "gỗ": 1171,
      "kem": 1172,
      "ngàn": 1173,
      "nhấn": 1174,
      "nông": 1175,
      "đua": 1176,
      "đĩa": 1177,
      "Luân": 1178,
      "giây": 1179,
      "hỗ": 1180,
      "new": 1181,
      "nút": 1182,
      "tồn": 1183,
      "vang": 1184,
      "đuổi": 1185,
      "lát": 1186,
      "ngoan": 1187,
      "rảnh": 1188,
      "thảm": 1189,
      "tàng": 1190,
      "Đôn": 1191,
      "mù": 1192,
      "sẻ": 1193,
      "thợ": 1194,
      "cụ": 1195,
      "nụ": 1196,
      "phạt": 1197,
      "bưu": 1198,
      "hậu": 1199,
      "ẩn": 1200,
      "ngại": 1201,
      "nền": 1202,
      "thua": 1203,
      "vợt": 1204,
      "huống": 1205,
      "khôn": 1206,
      "tokyo": 1207,
      "-": 1208,
      "cỏ": 1209,
      "hấp": 1210,
      "kyoto": 1211,
      "lẫn": 1212,
      "mẫu": 1213,
      "đập": 1214,
      "đồn": 1215,
      "John": 1216,
      "cắn": 1217,
      "dầu": 1218,
      "hứng": 1219,
      "phó": 1220,
      "Vì": 1221,
      "diện": 1222,
      "giãn": 1223,
      "lành": 1224,
      "thả": 1225,
      "trực": 1226,
      "Hai": 1227,
      "cứng": 1228,
      "lưu": 1229,
      "thiếp": 1230,
      "tạm": 1231,
      "kim": 1232,
      "ngọt": 1233,
      "thổi": 1234,
      "tấm": 1235,
      "vay": 1236,
      "bê": 1237,
      "dặm": 1238,
      "ghen": 1239,
      "thuế": 1240,
      "Âu": 1241,
      "cắm": 1242,
      "gõ": 1243,
      "hạt": 1244,
      "len": 1245,
      "nguồn": 1246,
      "vận": 1247,
      "Cha": 1248,
      "Giáng": 1249,
      "dày": 1250,
      "dị": 1251,
      "khẩn": 1252,
      "phóng": 1253,
      "tô": 1254,
      "vua": 1255,
      "ướt": 1256,
      "bờ": 1257,
      "radio": 1258,
      "sót": 1259,
      "tả": 1260,
      "tịch": 1261,
      "ống": 1262,
      "thưởng": 1263,
      "mạng": 1264,
      "mỉm": 1265,
      "phi": 1266,
      "tá": 1267,
      "tín": 1268,
      "ác": 1269,
      "ôm": 1270,
      "cản": 1271,
      "hưu": 1272,
      "lối": 1273,
      "siêu": 1274,
      "sốt": 1275,
      "tị": 1276,
      "Trong": 1277,
      "chặn": 1278,
      "hồng": 1279,
      "mát": 1280,
      "reo": 1281,
      "trồng": 1282,
      "xuân": 1283,
      "dọa": 1284,
      "giặt": 1285,
      "kém": 1286,
      "mê": 1287,
      "ngưỡng": 1288,
      "nắng": 1289,
      "thẩm": 1290,
      "đồi": 1291,
      "Câu": 1292,
      "bob": 1293,
      "gồm": 1294,
      "Chính": 1295,
      "Sẽ": 1296,
      "hạ": 1297,
      "khuya": 1298,
      "khám": 1299,
      "muối": 1300,
      "trì": 1301,
      "Ý": 1302,
      "ủng": 1303,
      "cổng": 1304,
      "trao": 1305,
      "đoàn": 1306,
      "đốt": 1307,
      "chuột": 1308,
      "cất": 1309,
      "mũi": 1310,
      "sandwich": 1311,
      "đỉnh": 1312,
      "5": 1313,
      "bội": 1314,
      "luyện": 1315,
      "môi": 1316,
      "nhắm": 1317,
      "tốn": 1318,
      "đe": 1319,
      "bảng": 1320,
      "niên": 1321,
      "cướp": 1322,
      "hoang": 1323,
      "hòn": 1324,
      "Máy": 1325,
      "Vợ": 1326,
      "bồn": 1327,
      "góc": 1328,
      "nhu": 1329,
      "súp": 1330,
      "thói": 1331,
      "xã": 1332,
      "00": 1333,
      "bọn": 1334,
      "gốc": 1335,
      "hầm": 1336,
      "khô": 1337,
      "kiệt": 1338,
      "kịch": 1339,
      "lăm": 1340,
      "lục": 1341,
      "mạo": 1342,
      "ngành": 1343,
      "tỷ": 1344,
      "đâm": 1345,
      "Ngôi": 1346,
      "cú": 1347,
      "căng": 1348,
      "nâu": 1349,
      "lãnh": 1350,
      "mò": 1351,
      "săn": 1352,
      "tem": 1353,
      "gãy": 1354,
      "mảnh": 1355,
      "rác": 1356,
      "điệu": 1357,
      "3": 1358,
      "Bác": 1359,
      "mike": 1360,
      "râu": 1361,
      "đăng": 1362,
      "Ngay": 1363,
      "cậy": 1364,
      "khán": 1365,
      "thập": 1366,
      "trạm": 1367,
      "tuân": 1368,
      "đuối": 1369,
      "Nhà": 1370,
      "chứa": 1371,
      "giảng": 1372,
      "gợi": 1373,
      "khát": 1374,
      "linh": 1375,
      "sắt": 1376,
      "thiệt": 1377,
      "tò": 1378,
      "web": 1379,
      "đa": 1380,
      "đính": 1381,
      "dọc": 1382,
      "jackson": 1383,
      "rào": 1384,
      "sốc": 1385,
      "Đứa": 1386,
      "Tổng": 1387,
      "bụi": 1388,
      "jack": 1389,
      "kêu": 1390,
      "lười": 1391,
      "mây": 1392,
      "nha": 1393,
      "rẽ": 1394,
      "sô": 1395,
      "tan": 1396,
      "thủy": 1397,
      "tỏ": 1398,
      "20": 1399,
      "Cái": 1400,
      "bạo": 1401,
      "hiệp": 1402,
      "nhiễm": 1403,
      "bơ": 1404,
      "dì": 1405,
      "osaka": 1406,
      "bar": 1407,
      "bát": 1408,
      "phấn": 1409,
      "pin": 1410,
      "truyện": 1411,
      "trần": 1412,
      "vã": 1413,
      "vùng": 1414,
      "điền": 1415,
      "1": 1416,
      "6": 1417,
      "hoảng": 1418,
      "khói": 1419,
      "phức": 1420,
      "đáp": 1421,
      "chiếm": 1422,
      "cúi": 1423,
      "góp": 1424,
      "hùng": 1425,
      "kiểu": 1426,
      "kệ": 1427,
      "mt": 1428,
      "màn": 1429,
      "trừng": 1430,
      "ung": 1431,
      "đớn": 1432,
      "hôi": 1433,
      "kẹo": 1434,
      "mọc": 1435,
      "pha": 1436,
      "pizza": 1437,
      "thăng": 1438,
      "trùng": 1439,
      "xăng": 1440,
      "100": 1441,
      "họa": 1442,
      "kate": 1443,
      "lò": 1444,
      "thái": 1445,
      "tàn": 1446,
      "búp": 1447,
      "cấm": 1448,
      "gối": 1449,
      "khuyến": 1450,
      "lầu": 1451,
      "rỗng": 1452,
      "biếng": 1453,
      "niệm": 1454,
      "vâng": 1455,
      "vĩ": 1456,
      "Ấn": 1457,
      "Chỉ": 1458,
      "Kỳ": 1459,
      "chỉnh": 1460,
      "golf": 1461,
      "khứ": 1462,
      "rắn": 1463,
      "ào": 1464,
      "Tên": 1465,
      "chua": 1466,
      "hận": 1467,
      "phiên": 1468,
      "quảng": 1469,
      "thước": 1470,
      "Độ": 1471,
      "đếm": 1472,
      "7": 1473,
      "chúa": 1474,
      "gật": 1475,
      "khai": 1476,
      "lão": 1477,
      "lộ": 1478,
      "lội": 1479,
      "mắng": 1480,
      "nhát": 1481,
      "nộp": 1482,
      "dũng": 1483,
      "lau": 1484,
      "lộn": 1485,
      "mồ": 1486,
      "ngược": 1487,
      "phẫu": 1488,
      "rồ": 1489,
      "thiệp": 1490,
      "thắt": 1491,
      "trích": 1492,
      "tươi": 1493,
      "ổ": 1494,
      "Hoa": 1495,
      "chìm": 1496,
      "cạo": 1497,
      "dần": 1498,
      "gián": 1499,
      "hư": 1500,
      "nối": 1501,
      "tony": 1502,
      "vở": 1503,
      "xé": 1504,
      "đấy": 1505,
      "Theo": 1506,
      "bày": 1507,
      "dung": 1508,
      "dương": 1509,
      "hước": 1510,
      "lao": 1511,
      "rót": 1512,
      "song": 1513,
      "sóng": 1514,
      "tròn": 1515,
      "ủy": 1516,
      "Tàu": 1517,
      "Xin": 1518,
      "bó": 1519,
      "gọn": 1520,
      "rủi": 1521,
      "sương": 1522,
      "tán": 1523,
      "đòi": 1524,
      "đạn": 1525,
      "găng": 1526,
      "lượt": 1527,
      "lỏng": 1528,
      "ngột": 1529,
      "thí": 1530,
      "truy": 1531,
      "đàm": 1532,
      "gương": 1533,
      "khiếu": 1534,
      "ngào": 1535,
      "nâng": 1536,
      "quê": 1537,
      "sợi": 1538,
      "thằng": 1539,
      "voi": 1540,
      "đoạn": 1541,
      "8": 1542,
      "bắc": 1543,
      "cưỡng": 1544,
      "email": 1545,
      "fuji": 1546,
      "loạn": 1547,
      "ro": 1548,
      "sứ": 1549,
      "văng": 1550,
      "vỗ": 1551,
      "Gần": 1552,
      "Nghe": 1553,
      "bù": 1554,
      "lưỡi": 1555,
      "lặp": 1556,
      "nhàm": 1557,
      "nản": 1558,
      "thắn": 1559,
      "chở": 1560,
      "giám": 1561,
      "hương": 1562,
      "kiêng": 1563,
      "lan": 1564,
      "lặn": 1565,
      "nhạt": 1566,
      "Đừng": 1567,
      "Nga": 1568,
      "bì": 1569,
      "cận": 1570,
      "london": 1571,
      "loài": 1572,
      "rổ": 1573,
      "tháo": 1574,
      "thề": 1575,
      "tùy": 1576,
      "ám": 1577,
      "đạc": 1578,
      "đỗ": 1579,
      "đức": 1580,
      "%": 1581,
      "Phi": 1582,
      "gấu": 1583,
      "khổ": 1584,
      "lĩnh": 1585,
      "mét": 1586,
      "sét": 1587,
      "đo": 1588,
      "đống": 1589,
      "bạn": 1590,
      "biên": 1591,
      "chăn": 1592,
      "kín": 1593,
      "ngửi": 1594,
      "phận": 1595,
      "quyển": 1596,
      "quầy": 1597,
      "sánh": 1598,
      "xách": 1599,
      "bom": 1600,
      "buông": 1601,
      "bốc": 1602,
      "hoại": 1603,
      "mại": 1604,
      "sôi": 1605,
      "tộc": 1606,
      "Rõ": 1607,
      "giai": 1608,
      "gắn": 1609,
      "nancy": 1610,
      "ngầm": 1611,
      "rỉ": 1612,
      "smith": 1613,
      "tảng": 1614,
      "xương": 1615,
      "Cảm": 1616,
      "bang": 1617,
      "bùng": 1618,
      "chẳng": 1619,
      "giơ": 1620,
      "lang": 1621,
      "mạch": 1622,
      "nghề": 1623,
      "ngô": 1624,
      "sofa": 1625,
      "sủa": 1626,
      "thám": 1627,
      "đắp": 1628,
      "đẻ": 1629,
      "Cuối": 1630,
      "Hy": 1631,
      "Tất": 1632,
      "bổ": 1633,
      "chiên": 1634,
      "co": 1635,
      "cưỡi": 1636,
      "cược": 1637,
      "george": 1638,
      "hawaii": 1639,
      "hỗn": 1640,
      "lông": 1641,
      "lận": 1642,
      "lốp": 1643,
      "nến": 1644,
      "ong": 1645,
      "phô": 1646,
      "sưởi": 1647,
      "trèo": 1648,
      "video": 1649,
      "vứt": 1650,
      "Đã": 1651,
      "đáo": 1652,
      "chừng": 1653,
      "hải": 1654,
      "khảo": 1655,
      "mềm": 1656,
      "nghiện": 1657,
      "ngẩn": 1658,
      "ngớ": 1659,
      "tang": 1660,
      "thạo": 1661,
      "tiễn": 1662,
      "tràn": 1663,
      "địch": 1664,
      "đốc": 1665,
      "Lúc": 1666,
      "New": 1667,
      "bỏng": 1668,
      "háo": 1669,
      "hức": 1670,
      "khen": 1671,
      "trầm": 1672,
      "trụ": 1673,
      "tung": 1674,
      "xế": 1675,
      "ủi": 1676,
      "cám": 1677,
      "cương": 1678,
      "dạng": 1679,
      "hokkaido": 1680,
      "lincoln": 1681,
      "liệt": 1682,
      "ngập": 1683,
      "nở": 1684,
      "tráng": 1685,
      "ẩm": 1686,
      "50": 1687,
      "Dường": 1688,
      "Tiếng": 1689,
      "chicago": 1690,
      "chẽ": 1691,
      "lật": 1692,
      "thánh": 1693,
      "tật": 1694,
      "ép": 1695,
      "đấm": 1696,
      "ấu": 1697,
      "Thái": 1698,
      "bách": 1699,
      "mực": 1700,
      "nhõm": 1701,
      "nô": 1702,
      "tuyển": 1703,
      "4": 1704,
      "Cuộc": 1705,
      "Lạp": 1706,
      "ao": 1707,
      "chôn": 1708,
      "cơm": 1709,
      "dụ": 1710,
      "hiến": 1711,
      "ho": 1712,
      "jean": 1713,
      "móc": 1714,
      "nhé": 1715,
      "rạp": 1716,
      "thỏ": 1717,
      "vẫy": 1718,
      "vặt": 1719,
      "đố": 1720,
      "500": 1721,
      "cừu": 1722,
      "lạm": 1723,
      "ngợi": 1724,
      "ok": 1725,
      "sảnh": 1726,
      "tái": 1727,
      "viễn": 1728,
      "vải": 1729,
      "Ăn": 1730,
      "Cuốn": 1731,
      "Cảnh": 1732,
      "Hôm": 1733,
      "Mọi": 1734,
      "Thụy": 1735,
      "alice": 1736,
      "chén": 1737,
      "cuồng": 1738,
      "côn": 1739,
      "dưỡng": 1740,
      "dập": 1741,
      "gàng": 1742,
      "huy": 1743,
      "hồn": 1744,
      "in": 1745,
      "khoảnh": 1746,
      "liếc": 1747,
      "mạn": 1748,
      "ngang": 1749,
      "nhường": 1750,
      "rũ": 1751,
      "sưu": 1752,
      "thách": 1753,
      "túy": 1754,
      "xâm": 1755,
      "Đại": 1756,
      "9": 1757,
      "Bao": 1758,
      "bi": 1759,
      "binh": 1760,
      "bột": 1761,
      "chép": 1762,
      "dội": 1763,
      "hâm": 1764,
      "mệnh": 1765,
      "nhổ": 1766,
      "não": 1767,
      "run": 1768,
      "rung": 1769,
      "sáo": 1770,
      "trói": 1771,
      "violin": 1772,
      "xô": 1773,
      "đền": 1774,
      "cháu": 1775,
      "chải": 1776,
      "cóc": 1777,
      "dại": 1778,
      "hẹp": 1779,
      "khiển": 1780,
      "lăn": 1781,
      "lợn": 1782,
      "mày": 1783,
      "ngây": 1784,
      "nhạy": 1785,
      "phỏng": 1786,
      "râm": 1787,
      "séc": 1788,
      "sụp": 1789,
      "thầm": 1790,
      "thụ": 1791,
      "xà": 1792,
      "Nam": 1793,
      "biện": 1794,
      "bực": 1795,
      "cookie": 1796,
      "gầy": 1797,
      "gậy": 1798,
      "hiển": 1799,
      "kho": 1800,
      "khúc": 1801,
      "khối": 1802,
      "lúa": 1803,
      "mớ": 1804,
      "phú": 1805,
      "salad": 1806,
      "suất": 1807,
      "vỏ": 1808,
      "đuôi": 1809,
      "độn": 1810,
      "Cho": 1811,
      "Chồng": 1812,
      "chật": 1813,
      "chọc": 1814,
      "cạn": 1815,
      "dâu": 1816,
      "dỗ": 1817,
      "gỡ": 1818,
      "lều": 1819,
      "mi": 1820,
      "mỹ": 1821,
      "nát": 1822,
      "nại": 1823,
      "suýt": 1824,
      "xưa": 1825,
      "điệp": 1826,
      "đắn": 1827,
      "Bà": 1828,
      "Bất": 1829,
      "Mỗi": 1830,
      "Nước": 1831,
      "chủng": 1832,
      "cưng": 1833,
      "dán": 1834,
      "dính": 1835,
      "dịp": 1836,
      "giật": 1837,
      "gạo": 1838,
      "huấn": 1839,
      "khấu": 1840,
      "nhịn": 1841,
      "quét": 1842,
      "trộn": 1843,
      "tố": 1844,
      "xóa": 1845,
      "ân": 1846,
      "11": 1847,
      "Cả": 1848,
      "Mất": 1849,
      "album": 1850,
      "bẫy": 1851,
      "cay": 1852,
      "cát": 1853,
      "dịu": 1854,
      "giỏ": 1855,
      "gác": 1856,
      "gôn": 1857,
      "hèn": 1858,
      "lắc": 1859,
      "móng": 1860,
      "nghiền": 1861,
      "nôn": 1862,
      "quái": 1863,
      "tưới": 1864,
      "xoay": 1865,
      "Đối": 1866,
      "Đột": 1867,
      "đảng": 1868,
      "$": 1869,
      "'": 1870,
      "bể": 1871,
      "cỡ": 1872,
      "họng": 1873,
      "kèm": 1874,
      "lam": 1875,
      "lũ": 1876,
      "lụt": 1877,
      "miền": 1878,
      "má": 1879,
      "nhuận": 1880,
      "nháy": 1881,
      "nhạo": 1882,
      "nhợt": 1883,
      "quyến": 1884,
      "rèm": 1885,
      "thùng": 1886,
      "tướng": 1887,
      "tỏa": 1888,
      "ván": 1889,
      "Ở": 1890,
      "Bắc": 1891,
      "Giá": 1892,
      "Nói": 1893,
      "bào": 1894,
      "chuyền": 1895,
      "chuỗi": 1896,
      "hang": 1897,
      "hít": 1898,
      "kháng": 1899,
      "khỉ": 1900,
      "km": 1901,
      "lùi": 1902,
      "mẻ": 1903,
      "mỏng": 1904,
      "ranh": 1905,
      "ruồi": 1906,
      "thiểu": 1907,
      "tiệm": 1908,
      "bồ": 1909,
      "giọt": 1910,
      "jones": 1911,
      "mã": 1912,
      "ngũ": 1913,
      "thắp": 1914,
      "trúng": 1915,
      "tuyến": 1916,
      "tạnh": 1917,
      "tống": 1918,
      "vặn": 1919,
      "Á": 1920,
      "Đi": 1921,
      ",\"": 1922,
      "300": 1923,
      "Châu": 1924,
      "York": 1925,
      "ann": 1926,
      "bồi": 1927,
      "game": 1928,
      "giáng": 1929,
      "gạt": 1930,
      "kobe": 1931,
      "nhai": 1932,
      "nhét": 1933,
      "nhấp": 1934,
      "pháo": 1935,
      "sếp": 1936,
      "tháp": 1937,
      "vòi": 1938,
      "xì": 1939,
      "Lan": 1940,
      "Mãi": 1941,
      "Nhiều": 1942,
      "bấm": 1943,
      "chay": 1944,
      "chấm": 1945,
      "dáng": 1946,
      "inch": 1947,
      "khoe": 1948,
      "nghịch": 1949,
      "ngắt": 1950,
      "nhục": 1951,
      "san": 1952,
      "trúc": 1953,
      "tết": 1954,
      "vững": 1955,
      "đáy": 1956,
      "Jane": 1957,
      "Mặc": 1958,
      "bít": 1959,
      "bề": 1960,
      "chuồng": 1961,
      "dưa": 1962,
      "giam": 1963,
      "hời": 1964,
      "jazz": 1965,
      "khiêm": 1966,
      "khiêu": 1967,
      "khổng": 1968,
      "kê": 1969,
      "làn": 1970,
      "lãm": 1971,
      "lưỡng": 1972,
      "lồ": 1973,
      "mạc": 1974,
      "mập": 1975,
      "mờ": 1976,
      "ngần": 1977,
      "nắp": 1978,
      "nứt": 1979,
      "s": 1980,
      "thôn": 1981,
      "thượng": 1982,
      "tuy": 1983,
      "tân": 1984,
      "vân": 1985,
      "vần": 1986,
      "vắt": 1987,
      "điếu": 1988,
      "đắng": 1989,
      "ưu": 1990,
      "Thôi": 1991,
      "Thỉnh": 1992,
      "Xe": 1993,
      "báu": 1994,
      "bến": 1995,
      "cd": 1996,
      "chu": 1997,
      "chuối": 1998,
      "chợ": 1999,
      "còi": 2000,
      "khoán": 2001,
      "kèn": 2002,
      "lược": 2003,
      "meg": 2004,
      "mép": 2005,
      "nao": 2006,
      "nho": 2007,
      "nhút": 2008,
      "nếm": 2009,
      "rán": 2010,
      "rưỡi": 2011,
      "rốt": 2012,
      "trú": 2013,
      "vinh": 2014,
      "washington": 2015,
      "Điện": 2016,
      "điếc": 2017,
      "12": 2018,
      "200": 2019,
      "bã": 2020,
      "bướm": 2021,
      "choáng": 2022,
      "chèo": 2023,
      "chước": 2024,
      "diễu": 2025,
      "dr": 2026,
      "hệt": 2027,
      "khuỷu": 2028,
      "lờ": 2029,
      "mayuko": 2030,
      "nhốt": 2031,
      "nhựa": 2032,
      "nề": 2033,
      "phanh": 2034,
      "phổi": 2035,
      "quỹ": 2036,
      "than": 2037,
      "thối": 2038,
      "tour": 2039,
      "túng": 2040,
      "u": 2041,
      "xám": 2042,
      "xăm": 2043,
      "Em": 2044,
      "Hiện": 2045,
      "Là": 2046,
      "Mexico": 2047,
      "Trông": 2048,
      "brazil": 2049,
      "bùn": 2050,
      "cai": 2051,
      "cài": 2052,
      "duyệt": 2053,
      "dạ": 2054,
      "gạch": 2055,
      "hiên": 2056,
      "huýt": 2057,
      "hẳn": 2058,
      "kiềm": 2059,
      "laurie": 2060,
      "lướt": 2061,
      "lấp": 2062,
      "ngực": 2063,
      "nhuộm": 2064,
      "nhện": 2065,
      "nén": 2066,
      "nồi": 2067,
      "quang": 2068,
      "rome": 2069,
      "rò": 2070,
      "su": 2071,
      "susan": 2072,
      "sushi": 2073,
      "tùng": 2074,
      "vuông": 2075,
      "yumi": 2076,
      "đúc": 2077,
      "ảo": 2078,
      "ức": 2079,
      "choàng": 2080,
      "chặng": 2081,
      "cúm": 2082,
      "dư": 2083,
      "giếng": 2084,
      "gầm": 2085,
      "hoài": 2086,
      "khung": 2087,
      "kìm": 2088,
      "lê": 2089,
      "mỏ": 2090,
      "mốt": 2091,
      "mộng": 2092,
      "nghìn": 2093,
      "ngất": 2094,
      "ngọc": 2095,
      "nhãn": 2096,
      "nuốt": 2097,
      "phẳng": 2098,
      "vong": 2099,
      "xí": 2100,
      "Đánh": 2101,
      "đan": 2102,
      "15": 2103,
      "Ngày": 2104,
      "Vấn": 2105,
      "bám": 2106,
      "bầm": 2107,
      "bắp": 2108,
      "chấn": 2109,
      "khinh": 2110,
      "liều": 2111,
      "nagoya": 2112,
      "ngấy": 2113,
      "ngụm": 2114,
      "nồng": 2115,
      "phộng": 2116,
      "phớt": 2117,
      "sầm": 2118,
      "thèm": 2119,
      "thỉu": 2120,
      "tẩy": 2121,
      "vây": 2122,
      "vĩnh": 2123,
      "đun": 2124,
      "Betty": 2125,
      "Bữa": 2126,
      "Hàn": 2127,
      "Nhân": 2128,
      "dám": 2129,
      "gội": 2130,
      "kênh": 2131,
      "loạt": 2132,
      "lucy": 2133,
      "lô": 2134,
      "mến": 2135,
      "nhàng": 2136,
      "nảy": 2137,
      "paul": 2138,
      "quyên": 2139,
      "rỗi": 2140,
      "sung": 2141,
      "thuần": 2142,
      "thơm": 2143,
      "trán": 2144,
      "trưng": 2145,
      "40": 2146,
      "Ba": 2147,
      "Kinh": 2148,
      "Năm": 2149,
      "Trò": 2150,
      "Trước": 2151,
      "búa": 2152,
      "bịt": 2153,
      "bừa": 2154,
      "chanh": 2155,
      "chồn": 2156,
      "cáu": 2157,
      "cúp": 2158,
      "cảng": 2159,
      "cống": 2160,
      "cớ": 2161,
      "dứt": 2162,
      "huyết": 2163,
      "hề": 2164,
      "luộc": 2165,
      "lén": 2166,
      "mexico": 2167,
      "mải": 2168,
      "quỳ": 2169,
      "ruột": 2170,
      "rèn": 2171,
      "siêng": 2172,
      "triết": 2173,
      "trật": 2174,
      "tím": 2175,
      "tởm": 2176,
      "ôn": 2177,
      "đam": 2178,
      "đinh": 2179,
      "25": 2180,
      "Bình": 2181,
      "Chào": 2182,
      "Cánh": 2183,
      "Sĩ": 2184,
      "bong": 2185,
      "bế": 2186,
      "hiếu": 2187,
      "khoang": 2188,
      "khỏa": 2189,
      "khớp": 2190,
      "lui": 2191,
      "lúng": 2192,
      "lắp": 2193,
      "lẻo": 2194,
      "màng": 2195,
      "nara": 2196,
      "nghiệt": 2197,
      "nhịp": 2198,
      "nọ": 2199,
      "rên": 2200,
      "rực": 2201,
      "suối": 2202,
      "súc": 2203,
      "thiêu": 2204,
      "thưa": 2205,
      "tiềm": 2206,
      "trá": 2207,
      "váng": 2208,
      "whisky": 2209,
      "xá": 2210,
      "xả": 2211,
      "đẳng": 2212,
      "ơi": 2213,
      "24": 2214,
      "Brazil": 2215,
      "Cách": 2216,
      "Dương": 2217,
      "Latin": 2218,
      "TV": 2219,
      "bìa": 2220,
      "bướng": 2221,
      "bậc": 2222,
      "bỉnh": 2223,
      "c": 2224,
      "cường": 2225,
      "diệt": 2226,
      "dắt": 2227,
      "dột": 2228,
      "fan": 2229,
      "gọt": 2230,
      "gục": 2231,
      "hả": 2232,
      "internet": 2233,
      "khao": 2234,
      "khuấy": 2235,
      "linda": 2236,
      "muỗi": 2237,
      "múa": 2238,
      "ngáy": 2239,
      "ngợm": 2240,
      "nhấc": 2241,
      "ri": 2242,
      "rock": 2243,
      "rậm": 2244,
      "se": 2245,
      "sạc": 2246,
      "thịnh": 2247,
      "tước": 2248,
      "va": 2249,
      "vít": 2250,
      "vấp": 2251,
      "vốn": 2252,
      "xổ": 2253,
      "Điển": 2254,
      "đương": 2255,
      "!\"": 2256,
      "18": 2257,
      "Bức": 2258,
      "Cập": 2259,
      "Mục": 2260,
      "Rốt": 2261,
      "angeles": 2262,
      "buôn": 2263,
      "bóp": 2264,
      "california": 2265,
      "cột": 2266,
      "dơi": 2267,
      "giục": 2268,
      "hạng": 2269,
      "id": 2270,
      "ipad": 2271,
      "khoanh": 2272,
      "khẳng": 2273,
      "khẽ": 2274,
      "kiêu": 2275,
      "los": 2276,
      "lùng": 2277,
      "mòn": 2278,
      "nghiêng": 2279,
      "nhượng": 2280,
      "nét": 2281,
      "rãi": 2282,
      "rỡ": 2283,
      "tanaka": 2284,
      "thai": 2285,
      "thoáng": 2286,
      "thò": 2287,
      "trơn": 2288,
      "tê": 2289,
      "tụ": 2290,
      "visa": 2291,
      "đũa": 2292,
      "Dù": 2293,
      "Judy": 2294,
      "Ngoài": 2295,
      "Phòng": 2296,
      "Thành": 2297,
      "aspirin": 2298,
      "cuộn": 2299,
      "côi": 2300,
      "eo": 2301,
      "esperanto": 2302,
      "francisco": 2303,
      "fred": 2304,
      "giẫm": 2305,
      "hamburger": 2306,
      "heo": 2307,
      "hoạn": 2308,
      "hung": 2309,
      "hàm": 2310,
      "hái": 2311,
      "jiro": 2312,
      "keo": 2313,
      "kỉnh": 2314,
      "lẻn": 2315,
      "lồng": 2316,
      "maria": 2317,
      "mánh": 2318,
      "mỉa": 2319,
      "ngạo": 2320,
      "nhăn": 2321,
      "nạ": 2322,
      "oh": 2323,
      "oxy": 2324,
      "peter": 2325,
      "phông": 2326,
      "phối": 2327,
      "quặc": 2328,
      "robert": 2329,
      "ráp": 2330,
      "thoái": 2331,
      "trào": 2332,
      "trêu": 2333,
      "vỉa": 2334,
      "ếch": 2335,
      "ớt": 2336,
      "13": 2337,
      "Bạn": 2338,
      "Công": 2339,
      "Trên": 2340,
      "Vâng": 2341,
      "bịch": 2342,
      "chéo": 2343,
      "chục": 2344,
      "cong": 2345,
      "gãi": 2346,
      "hà": 2347,
      "hói": 2348,
      "khan": 2349,
      "khuất": 2350,
      "lố": 2351,
      "manh": 2352,
      "mộc": 2353,
      "ngừa": 2354,
      "nhộn": 2355,
      "no": 2356,
      "nộ": 2357,
      "phiêu": 2358,
      "phun": 2359,
      "phím": 2360,
      "roger": 2361,
      "roosevelt": 2362,
      "rè": 2363,
      "rụt": 2364,
      "thìa": 2365,
      "thạch": 2366,
      "virus": 2367,
      "vương": 2368,
      "vọt": 2369,
      "xui": 2370,
      "xáo": 2371,
      "xích": 2372,
      "xông": 2373,
      "úc": 2374,
      "Đôi": 2375,
      "đà": 2376,
      "đậm": 2377,
      "đế": 2378,
      "đới": 2379,
      "16": 2380,
      "Chuyến": 2381,
      "Mặt": 2382,
      "Trời": 2383,
      "Zealand": 2384,
      "củ": 2385,
      "facebook": 2386,
      "feet": 2387,
      "gas": 2388,
      "ghê": 2389,
      "gũi": 2390,
      "hoan": 2391,
      "huệ": 2392,
      "hắt": 2393,
      "jefferson": 2394,
      "kg": 2395,
      "khéo": 2396,
      "khóe": 2397,
      "léo": 2398,
      "lót": 2399,
      "lường": 2400,
      "michael": 2401,
      "mài": 2402,
      "mãn": 2403,
      "narita": 2404,
      "ngẫu": 2405,
      "ngộ": 2406,
      "ngửa": 2407,
      "nhánh": 2408,
      "nín": 2409,
      "nạp": 2410,
      "phé": 2411,
      "quẩn": 2412,
      "rụi": 2413,
      "sẹo": 2414,
      "thầy": 2415,
      "trục": 2416,
      "tu": 2417,
      "vitamin": 2418,
      "vách": 2419,
      "xẻo": 2420,
      "yokoween": 2421,
      "đoan": 2422,
      "đẫm": 2423,
      "Ước": 2424,
      "ấp": 2425,
      "70": 2426,
      "Bộ": 2427,
      "Hầu": 2428,
      "Như": 2429,
      "Rất": 2430,
      "Rập": 2431,
      "Thẩm": 2432,
      "Thế": 2433,
      "Thủ": 2434,
      "Thứ": 2435,
      "Tuy": 2436,
      "Uống": 2437,
      "bina": 2438,
      "bôi": 2439,
      "bơm": 2440,
      "bẩm": 2441,
      "canada": 2442,
      "chà": 2443,
      "châm": 2444,
      "chớp": 2445,
      "cào": 2446,
      "cưa": 2447,
      "duyên": 2448,
      "dốc": 2449,
      "dở": 2450,
      "euro": 2451,
      "fax": 2452,
      "gân": 2453,
      "halloween": 2454,
      "ham": 2455,
      "hẻm": 2456,
      "joe": 2457,
      "kyushu": 2458,
      "kì": 2459,
      "kẹp": 2460,
      "lon": 2461,
      "lãi": 2462,
      "man": 2463,
      "ngắm": 2464,
      "ngứa": 2465,
      "ninh": 2466,
      "nạt": 2467,
      "nấm": 2468,
      "nới": 2469,
      "pound": 2470,
      "rẩy": 2471,
      "shot": 2472,
      "sảng": 2473,
      "thự": 2474,
      "trinh": 2475,
      "trương": 2476,
      "tát": 2477,
      "valentine": 2478,
      "vớ": 2479,
      "xiếc": 2480,
      "Để": 2481,
      "Ả": 2482,
      "ốc": 2483,
      "ủ": 2484,
      "\",": 2485,
      "CD": 2486,
      "Hàng": 2487,
      "Mùa": 2488,
      "Mắt": 2489,
      "Peter": 2490,
      "Sao": 2491,
      "brian": 2492,
      "bớt": 2493,
      "canh": 2494,
      "carol": 2495,
      "chris": 2496,
      "cò": 2497,
      "cấu": 2498,
      "cẩu": 2499,
      "cục": 2500,
      "dang": 2501,
      "dàn": 2502,
      "dê": 2503,
      "ford": 2504,
      "gắt": 2505,
      "harry": 2506,
      "hót": 2507,
      "james": 2508,
      "jimmy": 2509,
      "khía": 2510,
      "lít": 2511,
      "lũng": 2512,
      "lụa": 2513,
      "mail": 2514,
      "marathon": 2515,
      "micro": 2516,
      "muỗng": 2517,
      "mỡ": 2518,
      "nghênh": 2519,
      "nhiếp": 2520,
      "nĩa": 2521,
      "opera": 2522,
      "phào": 2523,
      "phích": 2524,
      "quận": 2525,
      "ria": 2526,
      "rụng": 2527,
      "sam": 2528,
      "sato": 2529,
      "shakespeare": 2530,
      "sói": 2531,
      "sững": 2532,
      "texas": 2533,
      "thung": 2534,
      "tri": 2535,
      "tro": 2536,
      "tròng": 2537,
      "trữ": 2538,
      "tẻ": 2539,
      "xót": 2540,
      "xộn": 2541,
      "yến": 2542,
      "út": 2543,
      "Chuyện": 2544,
      "Chàng": 2545,
      "Cá": 2546,
      "Cửa": 2547,
      "Gia": 2548,
      "Hà": 2549,
      "Hội": 2550,
      "Tòa": 2551,
      "buồm": 2552,
      "bén": 2553,
      "bạ": 2554,
      "bọ": 2555,
      "cabin": 2556,
      "cau": 2557,
      "chen": 2558,
      "chổi": 2559,
      "của": 2560,
      "cành": 2561,
      "câm": 2562,
      "cốt": 2563,
      "cồn": 2564,
      "cụt": 2565,
      "e": 2566,
      "florida": 2567,
      "gara": 2568,
      "gớm": 2569,
      "henry": 2570,
      "hit": 2571,
